ml/policy.html
<!doctype html>
<html lang="en">
<head>
<title>머신 러닝 관련 내용</title>
<!-- 2017-01-24 화 00:04 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta name="generator" content="Org-mode">
<meta name="author" content="Jonguk Kim">

<link  href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/3.3.5/css/bootstrap.min.css" rel="stylesheet">

</head>
<body>
<div id="content" class="container">
<div class="row"><div class="col-md-9"><h1 class="title">머신 러닝 관련 내용</h1>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 문제점</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> 정보 불균형</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>한국의 경우 공공기관이 데이터를 공개하지 않거나 공개하더라도 극히 일부만 공개
</li>
<li>공공기관은 데이터를 직접 공개하거나 혹은 API 형태로 제공하고 서비스는 민간에게 맡기는 것이 바람직
</li>
<li>직접 서비스에 뛰어들어 이득를 취하려고 하는 것은 이해하기 어렵다
</li>
<li>예를 들면, 버스 도착 시간 정보를 API 형태로 제공하기만 하면 될뿐 버스 정보 앱을 직접 개발할 필요는 없다
</li>
<li>버스 정보 앱을 누군가가 유료로 만들든 무료로 만들든 그것은 시장에 맡길 일
</li>
<li>공공기관은 데이터를 활용할 수 있도록 무상으로 제공해주는 것으로 그 역할을 다 하면 되는 것
</li>
<li>정보 중에서는 공공기관이 선뜻 공개하기 어려운, 가치 있는 것이 있을 수 있다
</li>
<li>그러나 정보 자체는 최대한 공개하여 사회적 불균형을 만들지 않는 것이 장기적으로 볼 때 바람직하다
</li>
<li>미래 세상은 정보 불균형이 큰 문제가 될 것
</li>
<li>정부가 최대한 이 균형을 맞추는 것에 노력해야 한다
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> 앞서 나가는 분야 : 무인 자동차, 무인 비행체</h3>
<div class="outline-text-3" id="text-1-2">
<p>
무인 자동차와 무인 비행 시스템(UAS, unmanned aircraft system 또는 드론)이 현재 앞서 나가는 분야이다.
장애가 있는 사람들이 자동차를 활용할 가능성을 높일 수 있다.
효율적 운행으로 에너지 소비를 줄일 수 있다.
사고 확률을 낮출 수 있다.
</p>
</div>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> LaTeX</h2>
<div class="outline-text-2" id="text-2">
<p>
\(f_{e}(i)\)
&alpha; &rarr; &beta;
</p>


<p>
백악관에서 공개한 보고서: <a href="https://www.whitehouse.gov/sites/default/files/whitehouse_files/microsites/ostp/NSTC/preparing_for_the_future_of_ai.pdf">Preparing for the Future of Artificial Intelligence</a>
</p>
</div>
</div>
</div><div class="col-md-3"><nav id="table-of-contents">
<div id="text-table-of-contents" class="bs-docs-sidebar">
<ul class="nav">
<li><a href="#sec-1">1. 문제점</a>
<ul class="nav">
<li><a href="#sec-1-1">1.1. 정보 불균형</a></li>
<li><a href="#sec-1-2">1.2. 앞서 나가는 분야 : 무인 자동차, 무인 비행체</a></li>
</ul>
</li>
<li><a href="#sec-2">2. LaTeX</a></li>
</ul>
</div>
</nav>
</div></div></div>
<footer id="postamble" class="">
<div><p class="author">Author: Jonguk Kim</p>
<p class="date">Created: 2017-01-24 화 00:04</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.5.1 (<a href="http://orgmode.org">Org-mode</a> 9.0.3)</p>
</div>
</footer>
</body>
</html>
